[{
  "name": "秦铜甬钟",
  "id": "1a",
  "details": "此展品为秦代的青铜器，通高27.10厘米，甬长8.70厘米，直径3.95厘米，出土于秦兵马俑一号坑。长甬，甬中空。甬中部有弦纹一道。旋作半环形，钲间饰蟠螭纹，内壁光素，制作规范。甬钟发现与兵马俑一号坑的指挥车上发现过完整的鼓迹和铜甬钟，是将帅掌握金、鼓用来指挥作战的。铜甬钟反映了秦代军队建制和军事制度。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦青铜箭镞",
  "id": "2a",
  "details": "此些展品为秦代的青铜器，长16.50—20.00厘米，出土于秦兵马俑一号坑。秦兵马俑坑出土的箭镞约有4万件，大体可分为小型和大型铜镞两类。大型铜镞铤长，镞首特大，镞首呈三棱锥形，铤呈圆柱形。小型铜镞数量最多，首呈三棱形，铤为圆形后三棱形。所有镞首和铤都接铸为一体，茬口清晰。铜镞首与铤重量大体相等，符合力学原理。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦青铜戟",
  "id": "3a",
  "details": "此展品为秦代的青铜器，戈通长26.70厘米，援长16.40厘米，胡长12.80厘米，内长10.00厘米，矛通长17.50厘米，出土于秦兵马俑一号坑。戟为戈、矛的组合体，兼具勾刺的作用。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦青铜铍",
  "id": "4a",
  "details": "此展品为秦代的青铜器，通长35.30厘米，铍身长24.00厘米，出土于秦兵马俑一号坑。铍的形制和短剑相似，铍身为两侧六面的扁体，前锐后宽，近茎处装“一”字形格。铍的作用和矛一样是长柄刺兵，但比矛长而锋利，穿刺力更强。以往出土过完整的铍，也没有明确的文献记载，秦俑坑铜铍的发现纠正了过去将铍认作是短剑的错误，补充了我国兵器史研究的空白。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦青铜戈",
  "id": "5a",
  "details": "此展品为秦代的青铜器，通长26.70厘米，援长16.40厘米，胡长12.80厘米，内长10.00厘米，出土于秦兵马俑一号坑。戈为勾啄兵器，秦俑坑出土的青铜戈部分刻划有小篆文字，内容多数是编号，少数带有纪年和督造、制造者等铭文。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦青铜矛",
  "id": "6a",
  "details": "此展品为秦代的青铜器，通长17.50厘米，骹长5.50厘米，叶最宽3.70厘米，出土于秦兵马俑三号坑。秦俑坑出土的矛，通体宽扁且直，中部起脊，直刃前聚锋，椭圆筒形骹，制作规整，刃锋锐利，表面光洁，是纯粹的刺兵，制作简单但杀伤力非常大。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦青铜剑",
  "id": "7a",
  "details": "此展品为秦代的青铜器，剑身修长，两面起脊，四纵四锷，中脊较厚，截面近似菱形，近锋处有一段束腰，茎截面近似椭圆扁体。身和茎一次铸成，表面呈青白色，菱形格，鼻形璏。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦俑面部神态",
  "id": "8a",
  "details": "秦俑艺术的鲜明特征是写实的艺术风格和神与形的统一。秦俑的制作者塑造了多种多样的典型人物，千俑千面，秦俑的面部特征可以归纳为目、国、用、甲、田、由、申风等八种基本脸型，也反映了中国人面部特征的共性。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦俑坑铺地砖",
  "id": "9a",
  "details": "此展品为秦代的陶器，出土于秦兵马俑一号坑。用于墁铺秦俑坑底部的铺地砖，有大型、中型、小型跳转和近似方形砖几种。砖多为青灰色，个别的为橘红色，表面有细绳纹，质地坚硬。砖上还发现有“宫水”、“左司空”等戳印文字。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦下级军吏俑",
  "id": "10a",
  "details": "此些展品为秦代的陶器，通高189.00—191.00厘米，出土于秦兵马俑一号坑。下级军吏俑头戴单版长冠。有的不穿铠甲属于轻装步兵，有的穿铠甲是重装步兵，但甲衣上没有彩绘花纹，他们一手握剑，一手执矛、戈等长兵器。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦中级军吏俑之二",
  "id": "11a",
  "details": "此展品为秦代的陶器，通高191.00厘米，出土于秦兵马俑一号坑。右手半握拳，左臂向前举起持长兵器。秦兵马俑一号坑出土的中级军吏俑头戴双版长冠，手中握剑，有的立于高级军吏俑身旁似为副手，有的立于士兵队列中似为领队。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦中级军吏俑之一",
  "id": "12a",
  "details": "此展品为秦代的陶器，通高189.00厘米，出土于秦兵马俑一号坑。右手握弓，左手握剑。秦兵马俑一号坑出土的中级军吏俑头戴双版长冠，手中握剑，有的立于高级军吏俑身旁似为副手，有的立于士兵队列中似为领队。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦高级军吏俑",
  "id": "13a",
  "details": "此展品为秦代的陶器，高级军吏俑身穿双重长襦外披彩色鱼鳞甲，头戴鹖冠，双手交垂于腹前拄长剑。目前出土的秦俑中级别最高的就是高级军吏俑。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦跪射俑",
  "id": "15a",
  "details": "此展品为秦代的陶器，通高128.00厘米 ，出土于秦兵马俑二号坑。跪射武士俑出土于秦兵马俑二号坑东端的弩兵阵中心，身穿战袍，外披铠甲，头顶右侧绾一发髻，左腿曲蹲，右膝着地，双手置于身体右侧作握弓弩待发状。跪射武士俑的塑造比起一般的陶俑要更加精细，对表情神态和发髻、甲片、履底等的刻画生动传神，并且文物原本的彩绘保存状况极好，真实表现了秦军作战的情景。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦骑兵俑",
  "id": "16a",
  "details": "此展品为秦代的陶器，头后绾扁髻，戴皮弁。上穿齐膝长襦，下呈折形裙式，外罩齐腰铠甲，无披膊。面部，手臂，铠甲组滕上残留多处红色。下穿长裤，足蹬皮靴。左手半握，似持兵器，右手牵马状。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦鞍马俑",
  "id": "17a",
  "details": "此展品为秦代的陶器，鞍马是骑兵的坐骑，四蹄直立，劲健有力，两耳如削竹，耳前有鬃花，尾巴成辫形，马背上皆有鞍鞯，中部下凹，鞍面上雕有鞍钉，马肚下有一条肚带将鞍鞯固着于马背，带头相接处有一参扣，参扣于马肚左侧，马尾可拆卸。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦鞍马骑兵俑",
  "id": "18a",
  "details": "此展品为秦代的陶器，出土于秦兵马俑二号坑。秦人以养马起业，秦陵区内也发现有大量的陶马和真马陪葬，可见其对马的重视与珍爱。鞍马骑兵俑塑造了秦代骑兵和战马的形象，骑兵短小精悍，战马健壮有力，说明了秦代骑兵作为新兴起的兵种，筛选的标准应该非常严格，是研究古代军事史的重要物证。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦车士俑",
  "id": "19a",
  "details": "此展品为秦代的陶器，出土于秦兵马俑二号坑。秦兵马俑坑出土的战车一般每乘车上有甲士3人，即御手、车左和车右。御手居中，车左和车右分立于御手两侧。车士俑身穿长襦，外披铠甲，小腿上绑着护腿，头戴介帻。车左俑左手持长兵器，右手作按车状。车右用则是右手持长兵器，左手作按车状。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦御手俑",
  "id": "20a",
  "details": "此展品为秦代的陶器，通高192.00厘米，出土于秦兵马俑二号坑。御手俑头绾扁髻，戴单板长冠，褐色铠甲，无披膊，下穿长裤，足蹬方口履，双臂前举作执辔驾驭状。秦代战车上有甲俑三件，中间驾车是御手俑，车士俑居左右两侧。御手俑的职责是驾驭车马，保护车马进退得宜，并兼当主帅受伤可以代替其执掌指挥工具金和鼓。御手俑是秦代战车的重要组成部分，再现了战车部队行进作战的情形。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦彩绘跪射俑",
  "id": "21a",
  "details": "此展品为秦代的陶器，出土于秦兵马俑二号坑。跪射武士俑出土于秦兵马俑二号坑东端的弩兵阵中心，它们身穿战袍，外披铠甲，头顶右侧绾一发髻，左腿曲蹲，右膝着地，双手置于身体右侧作握弓弩待发状。跪射武士俑的塑造比起一般的陶俑要更加精细，对表情神态和发髻、甲片、履底等的刻画生动传神，并且文物原本的彩绘保存状况极好，真实表现了秦军作战的情景。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦夔纹大瓦当",
  "id": "22a",
  "details": "此展品为秦代的陶器，为建筑材料。在秦始皇陵寝殿遗址发现的夔纹瓦当呈大半圆形，背面带有残长32厘米的半圆形筒瓦，瓦当正面以夔纹为饰，线条方折刚劲充分传达出秦帝国雄强宏大的审美观。这件夔纹瓦当向人们传达了重要的信息，对认识整个陵园的规模有了更直观的物证。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦云纹瓦当",
  "id": "23a",
  "details": "此展品为秦代的陶器，为建筑材料。秦代云纹瓦当变化繁多，风格秀丽，云纹是由动物中的蝉纹、鸟纹、饕餮纹，植物中的树枝、花朵，自然中的云朵、光芒综合演变而来，反映了秦代瓦当艺术由写实到写意，融合与变化的过程。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦绳纹板瓦",
  "id": "24a",
  "details": "此展品为秦代的陶器，通长58.00厘米，宽37.00—46.00厘米，厚2.00厘米，出土于秦始皇帝陵园北侧鱼池遗址，为建筑材料。灰陶质，呈弧度较平的长方形板状。凸面饰绳纹，凹面为素面或戳压多样化纹饰。通常板瓦与筒瓦组合使用，先将板瓦凹面向上逐行叠压密排，然后将筒瓦扣合在板瓦的行缝上。绳纹板瓦为研究先秦手工业制作和建筑提供了依据。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦五角排水管道",
  "id": "25a",
  "details": "此展品为秦代的陶器，为建筑材料。截面近似五边形，平底，厚壁，五个面均饰以粗绳纹，内表素面。质地细密坚硬。顶部作成三角形，符合力学原理，管壁厚，能够承受重压。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦跽坐俑",
  "id": "26a",
  "details": "此展品为秦代的陶器，高64.00厘米，出土于秦始皇帝陵园东侧小型马厩坑。此俑系男性，脑后梳圆形发髻，面目清俊，有髭无须，身穿交领右衽长襦，双臂下垂，双手半握，自然置于膝上，双腿跽坐状，似一年轻的圉人，象征管理马厩以及饲养珍禽异兽的人员，造型生动，体型完整。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦袖手俑",
  "id": "27a",
  "details": "此展品为秦代的陶器，通高184.00厘米，肩宽44.00厘米，出土于秦始皇帝陵K0006陪葬坑。2000年，在秦陵封土西南50米处的陪葬坑中，发掘出土了不同于秦兵马俑的8件文官俑，它们头戴长冠，身穿长襦，右侧腰带上悬挂着帖塑的削和砥石，袖手而立一派文官风度。这些陶俑所象征的身份和遗址坑的性质还有待研究，但对认识秦陵遗址内涵和秦代政治等都有很大意义。目前，在此遗址上已建设开放了0006陪葬坑展厅进行原址展示。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦石甲胄",
  "id": "28a",
  "details": "此展品为秦代的石器，石铠甲通长75.00厘米，共有甲片612片，石胄通高31.50厘米，共有胄片72片，出土于秦始皇帝陵K9801陪葬坑。制作这些石甲胄的材料为青灰色岩溶性石灰石，质地细密，色泽均匀，经过磨制和钻孔以青铜丝串系。其中较精细的石甲有甲片近800片，与秦俑身上塑造的铠甲相比更显得精制用工，反映了秦代高度发达的手工制造业和秦陵修建的繁复艰巨。这些石质铠甲、胄、马甲的发现，形象说明了秦代军人防护装备的状况，弥补了文献对秦代甲胄记载的缺失，丰富了人们对秦代军事问题的认识。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦跽姿俑",
  "id": "29a",
  "details": "此展品为秦代的陶器，通高127.00厘米，出土于秦始皇帝陵K0007陪葬坑。跽姿俑左臂自然下垂，左手指并拢伸向下方；右臂上举，肘部微屈，上身直挺，双膝跪地，足尖抵地，似乎准备由跽姿向站姿起立。专家分析考证，跽姿俑的形体姿势应该是正在击鼓、钟之类的乐器。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦乐府钟",
  "id": "30a",
  "details": "此展品为秦代的青铜器，通高13.30厘米，1976年出土于秦始皇帝陵园西侧内外城垣间的飤官遗址。鼻形纽，有错金蟠螭纹、流云纹、错银云纹、阳线云雷纹饰于钟上。紐部刻有“乐府”二字，证明秦代已经设有乐府机构。经测试，此钟声音清脆悦耳，音调准确，钟声属于C调。乐府是皇家庆典和祭司时管理音乐的官署。现收藏于秦始皇帝陵博物院"
}, {
  "name": "秦青铜天鹅",
  "id": "31a",
  "details": "此展品为秦代的青铜器，通高39.50厘米，通长91.50厘米，出土于秦始皇帝陵K0007陪葬坑。青铜水禽在秦代考古中属首次发现，这对丰富和评价秦始皇帝陵的文化内涵具有重大学术价值。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦青铜鹤",
  "id": "32a",
  "details": "此展品为秦代的青铜器，通高77.50厘米通长101.00厘米，出土于秦始皇帝陵K0007陪葬坑。站立于对角的镂空云纹踏板上，长曲颈下伸至地面作觅食状，喙中含一铜质虫状物；翅端羽毛垂落于尾后；腿爪细长，爪趾与踏板塑于一体；鹤体高大，造型逼真，表现的是鹤从水中觅得虫虾后尖喙离开水面的瞬间姿态。通体残留有少量白色彩绘。铜鹤等青铜水禽属于秦始皇陵园中的另一类陪葬品，象征着宫廷苑囿。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦铜权",
  "id": "33a",
  "details": "此展品为秦代的青铜器，通高7.30厘米，肩径3.90厘米，底径5.40厘米，出土于秦始皇帝陵园外城垣西侧飤官遗址。铜权呈十七棱面，空心，权身刻有两诏铭文。陵园西侧内外城之间的食官遗址内共出土3枚铜权，它们均铸于秦二世时代，三权的重量不一，其中1枚因锈蚀严重，土锈没有清除，重为325克，其余两枚分别重254.6克、256克，仅差1.4克，比较接近，此重量约为秦的1斤。权上均有刻文，内容是秦王政二十六年和秦二世元年统一度量衡的两个诏文。秦权是秦统一全国后推行货币、度量、文字等制度的物证。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦铜印",
  "id": "34a",
  "details": "此展品为秦代的青铜器，高1.10厘米，底径1.45×1.45厘米，出土于秦始皇帝陵园东侧陪葬墓。1976年上焦村墓葬中有两座墓各出土铜印章l枚。一个墓主为男性，年龄在30岁左右，棺内出土方形桥纽铜印l枚，刻有阴文小篆“荣碌”二字，应为墓主的私印，墓主名为“荣禄”。此印为研究墓主人身份提供真实资料，推测墓主应为秦始皇之子。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦陵一号铜马车",
  "id": "35a",
  "details": "此展品为秦代的青铜器，秦陵一号铜马车为“立车”，是古代单辕双轮车并按照秦代真人车马1/2的比例制作。铜马车整体用青铜铸造，采用了铸造、镶嵌、焊接、子母扣连接、活铰连接等多种工艺组装而成，是我国考古史上截至目前出土的体型最大、结构最复杂、系驾关系最完整古代车马，被誉为“青铜之冠”。铜车马通体施以彩绘，有云纹、几何纹、夔龙纹等图案，红、绿、紫、蓝等色彩艳丽丰富，生动描绘了秦代皇家属车的华贵富丽。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦陵二号铜马车",
  "id": "36a",
  "details": "此展品为秦代的青铜器，秦陵二号铜马车为“安车”，是古代单辕双轮车并按照秦代真人车马1/2的比例制作。铜马车整体用青铜铸造，采用了铸造、镶嵌、焊接、子母扣连接、活铰连接等多种工艺组装而成，是我国考古史上截至目前出土的体型最大、结构最复杂、系驾关系最完整古代车马，被誉为“青铜之冠”。铜车马通体施以彩绘，有云纹、几何纹、夔龙纹等图案，红、绿、紫、蓝等色彩艳丽丰富，生动描绘了秦代皇家属车的华贵富丽。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦铜盾",
  "id": "37a",
  "details": "此展品为秦代的青铜器，盾为方首，弧肩，曲腰，平底。正面有一纵脊，中部隆起，背面有握手。铜盾内外两面均为变相的夔龙纹彩绘纹样，龙体屈曲作飞腾状，故又名龙盾。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦铜箭箙",
  "id": "38a",
  "details": "此展品为秦代的青铜器，铜箭箙呈长方形盒状，弧形底，有左右两片可自由开合的盖，通体彩绘纹样，内装铜箭54支。此种箭匣未见过实物或图像资料，为首次发现。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦铜箭镞",
  "id": "39a",
  "details": "此展品为秦代的青铜器，出土于秦始皇帝陵西侧铜车马陪葬坑，为秦陵一号铜马车上的配件。在一号车高车上的铜笼菔内装有54支铜箭，其中4支为平头异形箭，其余50支为尖锋四棱镞。平头箭镞为矢镞，古名志矢，汉曰平题，后世曰骨骲或骲箭，是一种礼仪习射用品。铜矢镞通体涂白，像骨镞。尖头四棱镞镞首的截面呈菱形，应为弩所用的鍭(hou)矢。这种箭镞用于强弩，飞行疾，穿透深，杀伤力强。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦立姿御手俑",
  "id": "40a",
  "details": "此展品为秦代的陶器，通高91.00厘米，重70.60千克，出土于秦始皇帝陵西侧铜车马陪葬坑，为秦陵一号铜马车上的御官俑。御手头戴鹖冠，身穿长襦，背负青铜剑，双手恭谨地握着辔绳，双目注视前方，面部表情沉静，严肃中透出一丝轻松。从御者的冠饰和腰间佩剑、佩玉情况来看，他们不是一般的御手，而是高级御官。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦金当卢",
  "id": "42a",
  "details": "此展品为秦代的金器，金当卢是秦始皇陵铜马车马头部饰物。正面有细线勾画出流云纹，中部有两条蟠虺纹组成蝉状纹样，纹样凸起呈浅浮雕形。当卢背面印刻“十二”，钮上有“上”铭文。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦有披膊的石铠甲",
  "id": "43a",
  "details": "此展品为秦代的石器，通长75.00厘米，披膊长20.00厘米，出土于秦始皇帝陵K9801陪葬坑。铠甲由前、后身甲和一对披膊组成，共有甲片612片。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦石胄",
  "id": "45a",
  "details": "此展品为秦代的石器，共有胄片74片，石甲胄的材料为青灰色岩溶性石灰石，质地细密，色泽均匀，经过磨制和钻孔以青铜丝串系，与秦俑身上塑造的铠甲相比更显得精制用工，反映了秦代高度发达的手工制造业和秦陵修建的繁复艰巨。现收藏于秦始皇帝陵博物院。"
}, {
  "name": "秦百戏俑",
  "id": "46a",
  "details": "此套展品为秦代的陶器，出土于秦始皇帝陵K9901陪葬坑。一号百戏俑，残高152.00厘米，右臂有刻划文字“咸阳亲”。三号百戏俑，残高172.00厘米。四号百戏俑，残高152.00厘米。十九号百戏俑，残高181.00厘米。1999年，考古人员在秦陵东南部内外城垣之间的陪葬坑内，试掘出土了陶俑11件，它们上体裸露，下体着裳。动作有直立状、双手卷衣状、一手叉腰一手高举、双腿弓箭步、半跪状等。是模拟古代百戏娱乐的场景，百戏是古代散乐杂技的统称，包括扛鼎、寻橦、角力、俳优等。所以，也被称作“百戏俑”，它们仿佛正在参加一场宫廷聚会。"
}, {
  "name": "秦青铜鼎",
  "id": "47a",
  "details": "此展品为秦代的青铜器，通高61.00厘米，口径65.50—71.00厘米，腹深34.00厘米，重212千克，出土于秦始皇帝陵K9901陪葬坑出土。是出土于百戏俑坑的一件青铜鼎，形体硕大，所以称它秦陵大鼎。此鼎造型稳重，上有繁复精美的纹饰，因与百戏俑同出于一个遗址坑，有学者认为应该是举鼎时的一件道具，也有人认为是礼器因为秦末战乱而被掩埋。现收藏于秦始皇帝陵博物院。"
}]
